/* No comment provided by engineer. */
"Convert" = "Convert";

/* No comment provided by engineer. */
"Convert Selected Tracks" = "Convert Selected Tracks";

/* No comment provided by engineer. */
"Encode Selected Tracks" = "Encode Selected Tracks";

/* No comment provided by engineer. */
"Hide Album Art" = "Hide Album Art";

/* No comment provided by engineer. */
"Hide Metadata" = "Hide Metadata";

/* No comment provided by engineer. */
"Hide Track Information" = "Hide Track Information";

/* No comment provided by engineer. */
"Show Album Art" = "Show Album Art";

/* No comment provided by engineer. */
"Show Metadata" = "Show Metadata";

/* No comment provided by engineer. */
"Show Track Information" = "Show Track Information";

